
;;;   Note. Villanueva is buged

[LocationBeaconInstances]
LocationBeaconInstances_FinancialArtsCenter08_LocalisedName=<Color:A=2>Met. Performing Arts Ctr.
LocationBeaconInstances_FinancialBeacon47_LocalisedName=<Color:A=2>North Havalynd - The Beacon
LocationBeaconInstances_FinancialBusStation48_LocalisedName=<Color:A=2>Main Street Bus Station
LocationBeaconInstances_FinancialCityHall49_LocalisedName=<Color:A=2>Havalynd Central - City Hall
LocationBeaconInstances_FinancialCSpawn04_LocalisedName=<Color:A=2>The Needles - San Paro Central Station
LocationBeaconInstances_FinancialCSpawn09_LocalisedName=<Color:A=2>North Havalynd - Casamajor Office Supplies
LocationBeaconInstances_FinancialCSpawn13_LocalisedName=<Color:A=2>The Needles - Club Gaijin
LocationBeaconInstances_FinancialCSpawn24_LocalisedName=<Color:A=2>Eastside - Cross City Cabs Depot
LocationBeaconInstances_FinancialCSpawn31_LocalisedName=<Color:A=2>Gresty - Jensens Store Depot
LocationBeaconInstances_FinancialCSpawn39_LocalisedName=<Color:A=2>Merchant Park - Fortune Apts. Parking
LocationBeaconInstances_FinancialEffigy04_LocalisedName=<Color:A=2>Effigy
LocationBeaconInstances_FinancialESpawn07_LocalisedName=<Color:A=2>The Needles - The Praetorium
LocationBeaconInstances_FinancialESpawn12_LocalisedName=<Color:A=2>North Havalynd - Rally Point
LocationBeaconInstances_FinancialESpawn19_LocalisedName=<Color:A=2>South Havalynd - SPPD General Services
LocationBeaconInstances_FinancialESpawn22_LocalisedName=<Color:A=2>Eastside - Silver Street DCI
LocationBeaconInstances_FinancialESpawn26_LocalisedName=<Color:A=2>Border - Praetorian Recruitment
LocationBeaconInstances_FinancialESpawn36_LocalisedName=<Color:A=2>Gresty - SPPD Narcotics Division
LocationBeaconInstances_FinancialGarden17_LocalisedName=<Color:A=2>Jangma Square Gardens
LocationBeaconInstances_FinancialGPHQ14_LocalisedName=<Color:A=2>Green Planet Corporate HQ
LocationBeaconInstances_FinancialHopeMall02_LocalisedName=<Color:A=2>The Needles - Hope Mall
LocationBeaconInstances_FinancialKanemori_LocalisedName=<Color:A=2>Kanemori Building
LocationBeaconInstances_FinancialKNN_LocalisedName=<Color:A=2>KNN Tower
LocationBeaconInstances_FinancialMedinas43_LocalisedName=<Color:A=2>South Havalynd - St Medina's
LocationBeaconInstances_FinancialMist03_LocalisedName=<Color:A=2>Mist
LocationBeaconInstances_FinancialMuseum08_LocalisedName=<Color:A=2>Kunst Museum
LocationBeaconInstances_FinancialOpenWorldCar05_LocalisedName=<Color:A=2>The Needles - Tiko's Service Center
LocationBeaconInstances_FinancialOpenWorldCar10_LocalisedName=<Color:A=2>North Havalynd - Angel's Auto
LocationBeaconInstances_FinancialOpenWorldCar26_LocalisedName=<Color:A=2>Border - Barony Auto
LocationBeaconInstances_FinancialOpenWorldCar30_LocalisedName=<Color:A=2>South Havalynd - Green Planet Auto Salvage
LocationBeaconInstances_FinancialOpenWorldCar34_LocalisedName=<Color:A=2>Gresty - Ace Automotive
LocationBeaconInstances_FinancialOpenWorldEnf24_LocalisedName=<Color:A=2>Eastside - SPPD Eastside Impound
LocationBeaconInstances_FinancialOpenWorldEnf34_LocalisedName=<Color:A=2>Alexandria Field Ops
LocationBeaconInstances_FinancialOpenWorldEnf41_LocalisedName=<Color:A=2>North Havalynd - FBI: Dilliner Building
LocationBeaconInstances_FinancialOpenWorldLarge07_LocalisedName=<Color:A=2>The Needles - Centrido Maintenance
LocationBeaconInstances_FinancialOpenWorldLarge09_LocalisedName=<Color:A=2>North Havalynd - Beacon Accounts Office
LocationBeaconInstances_FinancialOpenWorldLarge25_LocalisedName=<Color:A=2>Eastside - Salazar Import Export
LocationBeaconInstances_FinancialOpenWorldLarge27_LocalisedName=<Color:A=2>Money Maker
LocationBeaconInstances_FinancialOpenWorldLarge35_LocalisedName=<Color:A=2>Merchant Park - Munson's Screw & Bolt
LocationBeaconInstances_FinancialOpenWorldSmall11_LocalisedName=<Color:A=2>North Havalynd - Le Solitaire
LocationBeaconInstances_FinancialOpenWorldSmall28_LocalisedName=<Color:A=2>Border - Hallets Trading Depot
LocationBeaconInstances_FinancialOpenWorldSmall35_LocalisedName=<Color:A=2>Merchant Park - 5 Juniper Hill
LocationBeaconInstances_FinancialOpenWorldSmall39_LocalisedName=<Color:A=2>Park Bros. Auctioneers
LocationBeaconInstances_FinancialOpenWorldSmall46_LocalisedName=<Color:A=2;>Eastside - New Cross Skatepark
LocationBeaconInstances_FinancialPark16_LocalisedName=<Color:A=2>Memorial Park
LocationBeaconInstances_FinancialPlantagenet20_LocalisedName=<Color:A=2>Border - The Plantagenet
LocationBeaconInstances_FinancialPyramid15_LocalisedName=<Color:A=2>The Pyramid
LocationBeaconInstances_FinancialRegent06_LocalisedName=<Color:A=2>The Triple Regent
LocationBeaconInstances_FinancialSchool45_LocalisedName=<Color:A=2>Border - Border High School
LocationBeaconInstances_FinancialSeindorf_LocalisedName=<Color:A=2>Seindorf Plaza
LocationBeaconInstances_FinancialSeindorf01_LocalisedName=<Color:A=2>The Seindorf Building
LocationBeaconInstances_FinancialStandard_LocalisedName=<Color:A=2>The Standard Building
LocationBeaconInstances_FinancialWPTower02_LocalisedName=<Color:A=2>WP Tower
LocationBeaconInstances_FinancialYoido_LocalisedName=<Color:A=2>Yoido Business Complex
LocationBeaconInstances_FinancialCarpark34_LocalisedName=<Color:A=2>Gresty - Alexandria Park & Display
LocationBeaconInstances_FinancialBroadway_LocalisedName=<Color:A=2>The Needles - Broadway Plaza

LocationBeaconInstances_WaterfrontBeltaneClub36_LocalisedName=<Color:A=2>Club Beltane
LocationBeaconInstances_WaterfrontCasino07_LocalisedName=<Color:A=2>Tsunami
LocationBeaconInstances_WaterfrontConference09_LocalisedName=<Color:A=2>Daitoda SP Arena
LocationBeaconInstances_WaterfrontCSpawn08_LocalisedName=<Color:A=2>Little Fin - Jindo Computing
LocationBeaconInstances_WaterfrontCSpawn11_LocalisedName=<Color:A=2>Fortuna Village - Nessa Sports: Gym & Spa
LocationBeaconInstances_WaterfrontCSpawn15_LocalisedName=<Color:A=2>Prentiss - Club Subversion
LocationBeaconInstances_WaterfrontCSpawn22_LocalisedName=<Color:A=2>Yard Stretch - Daitoda Multipark
LocationBeaconInstances_WaterfrontCSpawn33_LocalisedName=<Color:A=2>Yard Stretch - Gazi Freight Services
LocationBeaconInstances_WaterfrontCSpawn38_LocalisedName=<Color:A=2>Sandford Keep - Green Planet Sorting Fac.
LocationBeaconInstances_WaterfrontESpawn01_LocalisedName=<Color:A=2>Millenium Plaza Parking
LocationBeaconInstances_WaterfrontESpawn13_LocalisedName=<Color:A=2>Prentiss - The Beachhouse
LocationBeaconInstances_WaterfrontESpawn20_LocalisedName=<Color:A=2>Netherport - Granada Motor Storage
LocationBeaconInstances_WaterfrontESpawn23_LocalisedName=<Color:A=2>Wharfside - San Paro Port Authority
LocationBeaconInstances_WaterfrontESpawn38_LocalisedName=<Color:A=2>Sandford Keep - SPPD C.S.A
LocationBeaconInstances_WaterfrontESpawn39_LocalisedName=<Color:A=2>Sandford - SPPD Marine Support Unit
LocationBeaconInstances_WaterfrontMallEast04_LocalisedName=<Color:A=2>Fortuna Mall East
LocationBeaconInstances_WaterfrontMallWest03_LocalisedName=<Color:A=2>Fortuna Mall West
LocationBeaconInstances_WaterfrontMillennium02_LocalisedName=<Color:A=2>The Millenium
LocationBeaconInstances_WaterfrontOpenWorldCar15_LocalisedName=<Color:A=2>Prentiss - Ward Street Apts. Parking
LocationBeaconInstances_WaterfrontOpenWorldCar19_LocalisedName=<Color:A=2>Salinger Auto Haulage
LocationBeaconInstances_WaterfrontOpenWorldCar28_LocalisedName=<Color:A=2>Grand Wharf - TRANSOM Ocean Transport
LocationBeaconInstances_WaterfrontOpenWorldCar40_LocalisedName=<Color:A=2>Sandford - Lakota Auto Distribution
LocationBeaconInstances_WaterfrontOpenWorldEnf00_LocalisedName=<Color:A=2>Sandford Lockup
LocationBeaconInstances_WaterfrontOpenWorldEnf18_LocalisedName=<Color:A=2>Netherport - Blades Recovery Unit
LocationBeaconInstances_WaterfrontOpenWorldEnf25_LocalisedName=<Color:A=2>Armory Wharf - Spartan Depository
LocationBeaconInstances_WaterfrontOpenWorldLarge05_LocalisedName=<Color:A=2>Clearwater Marina - The Temerity
LocationBeaconInstances_WaterfrontOpenWorldLarge19_LocalisedName=<Color:A=2>Yard & Netherport - SPS Packing Depot
LocationBeaconInstances_WaterfrontOpenWorldLarge21_LocalisedName=<Color:A=2>Yard Stretch - Trackside Freight Inc.
LocationBeaconInstances_WaterfrontOpenWorldLarge38_LocalisedName=<Color:A=2>Sandford Keep - Santoro Storage
LocationBeaconInstances_WaterfrontOpenWorldSmall01_LocalisedName=<Color:A=2>Villanueva Staff Entrance
LocationBeaconInstances_WaterfrontOpenWorldSmall16_LocalisedName=<Color:A=2>Prentiss - Barnham Campus Maint.
LocationBeaconInstances_WaterfrontOpenWorldSmall33_LocalisedName=<Color:A=2>Yard Stretch - Jae's Used Goods
LocationBeaconInstances_WaterfrontOpenWorldSmall39_LocalisedName=<Color:A=2>Sandford San Paro Petroleum - Trexxon Light Fuels
LocationBeaconInstances_WaterfrontPalacioSP30_LocalisedName=<Color:A=2>Palacio de San Paro
LocationBeaconInstances_WaterfrontVillanueva01_LocalisedName=<Color:A=2;>Millenium - The Villanueva Hotel
LocationBeaconInstances_WaterfrontYachtClub01_LocalisedName=<Color:A=2>Nekrova Yacht Club
LocationBeaconInstances_WaterfrontPrentissBoxing01_LocalisedName=<Color:A=2>Prentiss - Prentiss Boxing Club

LocationBeaconInstances_SocialCinema_LocalisedName=<Color:A=2>Joker Distribution
LocationBeaconInstances_SocialConventionCenter_LocalisedName=<Color:A=2>Marina Convention Center
LocationBeaconInstances_SocialCrimNightclub_LocalisedName=<Color:A=2>Trespass
LocationBeaconInstances_SocialEnfNightclub_LocalisedName=<Color:A=2>Rendezvous
LocationBeaconInstances_SocialMain_LocalisedName=<Color:A=2>Central Square
LocationBeaconInstances_SocialMall_LocalisedName=<Color:A=2>Diamond Mall
LocationBeaconInstances_SocialMarina_LocalisedName=<Color:A=2>Breakwater Marina
LocationBeaconInstances_SocialRTWBuilding_LocalisedName=<Color:A=2>Breakwater Galleria

;;;   Fight Club
LocationBeaconInstances_BaylanGroundLevel_LocalisedName=<Color:A=2>Grand Wharf - Baylan Shipping Storage
LocationBeaconInstances_BeaconGroundLevel_LocalisedName=<Color:A=2>Needles - The Beacon Construction Site
LocationBeaconInstances_AsylumLibrary_LocalisedName=<Color:A=2>Abington Towers - Library
LocationBeaconInstances_AsylumKitchen_LocalisedName=<Color:A=2>Abington Towers - Kitchen
LocationBeaconInstances_AsylumWardTwo_LocalisedName=<Color:A=2>Abington Towers - Ward Two
LocationBeaconInstances_AsylumWardThree_LocalisedName=<Color:A=2>Abington Towers - Ward Three
LocationBeaconInstances_AsylumWardFive_LocalisedName=<Color:A=2>Abington Towers - Ward Five
LocationBeaconInstances_AsylumWardSeven_LocalisedName=<Color:A=2>Abington Towers - Ward Seven
LocationBeaconInstances_AsylumWardEight_LocalisedName=<Color:A=2>Abington Towers - Ward Eight
LocationBeaconInstances_AsylumChapel_LocalisedName=<Color:A=2>Abington Towers - Chapel
LocationBeaconInstances_AsylumPool_LocalisedName=<Color:A=2>Abington Towers - Swimming Pool
LocationBeaconInstances_AsylumClub_LocalisedName=<Color:A=2>Abington Towers - The Asylum Club
LocationBeaconInstances_AsylumEntrance_LocalisedName=<Color:A=2>Abington Towers - Entrance
LocationBeaconInstances_AsylumYard_LocalisedName=<Color:A=2>Abington Towers - Exercise Yard
LocationBeaconInstances_AsylumGeneratorRoomAlpha_LocalisedName=<Color:A=2>Abington Towers - Generator Room Alpha
LocationBeaconInstances_AsylumGeneratorRoomBeta_LocalisedName=<Color:A=2>Abington Towers - Generator Room Beta
LocationBeaconInstances_AsylumInfiltrationPoint_LocalisedName=<Color:A=2>Abington Towers - Infiltration Point
